emoji = {
    "fail":"❌",
    "success":"✅",
    "error":"❗",
    "back":"🔙"
}

static_buttons = {
    "yes":emoji["success"]+" Да",
    "no":emoji["fail"]+" Нет",
    "cansel":emoji["fail"]+" Отмена",
    "back": emoji['back']+" Назад"
}

static_options = {
    "phonebook": "Телефонный справочник",
    "schedule": "График работы",
    "debt": "Информация о задолженности",
    "orders": "Заявки",
    "dispatcher": "Отправить заявки",
    "testimony": "Снять показания",
    "paylist": "Получить квитанцию по оплате"
}

static_phonebook = {
    "office_telephone": "Телефоны офиса",
    "emergency_telephone": "Аварийный служба",
    "clearing_center": "Расчетный офис и паспартный стол",
    "filling": "Пломбировка счетчиков ГВ и ХБ",
    "set_replace_fill": "Установка, замена, пломбировка счетчиков электроэнергии",
    "gos_check": "Госпроверка приборов учетка Взлет-Кузбасс"
}

static_shedule = [
    'Обед 13:00-14:00',
    'Понедельник 08:00-17:00',
    'Вторник 08:00-17:00',
    'Среда 08:00-17:00',
    'Четверг 08:00-17:00',
    'Пятница 08:00-17:00',
    'Суббота выходной',
    'Воскресенье выходной'
    
]

static_orders = {
    "turnoff": "Отлючить стояк",
    "sealing": "Опломбирование"
}